Repository: rashidiy/tourcost
Catalog: locales/*/LC_MESSAGES/*.po
Languages: ru, uz

source: Select language
ru: язык
uz: Tilni tanlang

source: Contacts
ru: Задать вопрос
uz: Savol berish

source: OpenSystem
ru: Открыть систему
uz: Tizimga kirish

source: Settings
ru: Настройки
uz: Sozlamalar

source: Hello
ru: Добро подаловать
uz: Hush kelibsiz

source: Phone Contacts
ru: Для обратной связи звоните по номеру +998 999 99 99 или пишите @admin
uz: Fikr-mulohaza uchun +998 999 99 99 raqamiga qo'ng'iroq qiling yoki @admin ga yozing

source: Share my phone
ru: Отправить свой контакт ☎️
uz: Kontaktingizni yuboring ☎️

source: Send your phone number
ru: Введите номер телефона (misol: +998901234567)
uz: Telefon raqamingizni kiriting (misol: +998901234567)

source: Count of users
ru: Кол-во пользователей в боте
uz: Botdagi foydalanuvchilar soni

source: Edit Phone
ru: Смена номера
uz: Raqamni o'zgartirish

source: Back
ru: Назад
uz: Orqaga

source: Language
ru: Язык/Til
uz: Til
